[
  {
    "service": "Photo Shooting",
    "logoURL": "https://cdn-icons-png.flaticon.com/512/1019/1019205.png",
    "description": "Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.A photo shoot is the process taken by creatives and models that results in a visual objective being obtained. An example is a model posing for a photographer at a studio or an outdoor location.A photo shoot is the process taken by creatives and models that results in a visual objective being obtained. An example is a model posing for a photographer at a studio or an outdoor location.A photo shoot is a series of images that are taken, with the goal of obtaining images that can then be placed into post-production, or editing. These images are then used for print/digital advertising, business collateral, or just for personal use.An amateur photo shoot is more likely to be under the arrangement of Trade-For-Portfolio (TFP), whereas a professional photo shoot for a brand or product is likely to be a paid arrangement. With TFP photo shoots, the agreement is often that everyone involved in the shoot will receive the high-resolution, edited images as a form of payment.With professional photo shoots, the contract is generally signed via a representative modelling agency and so payment is generally always monetary. Due to this, models may not be guaranteed to get the images returned to them as it is the property of the hiring firm/individual. Many photo shoots hire models from professional modelling agencies, and may also hire stylists, makeup and hair artists",
    "rating": 5,
    "price": 400
  },
  {
    "service": "Video Shooting",
    "logoURL": "https://cdn-icons-png.flaticon.com/128/1019/1019206.png",
    "description": "Videography is the process of capturing moving images on electronic media (e.g., videotape, direct to disk recording, or solid state storage) and even streaming media.Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.The term includes methods of video production and post-production. It used to be considered the video equivalent of cinematography (moving images recorded on film stock), but the advent of digital video recording in the late 20th century blurred the distinction between the two, as in both methods the intermediary mechanism became the same. Nowadays, any video work could be called videography, whereas commercial motion picture production would be called cinematography.The arrival of computers and the Internet in the 1980s created a global environment where videography covered many more fields than just shooting video with a camera, including digital animation (such as Flash), gaming, web streaming, video blogging, still slideshows, remote sensing, spatial imaging, medical imaging, security camera imaging, and in general the production of most bitmap and vector based assets. As the field progresses, videographers may produce their assets entirely on a computer without ever involving an imaging device, using software-driven solutions. Moreover, the very concept of sociability and privacy are being reformed by the proliferation of cell-phone, surveillance video, or Action-cameras, which are spreading at an exceptional rate globally.",
    "rating": 4.5,
    "price": 450
  },
  {
    "service": "Photo Editing",
    "logoURL": "https://cdn-icons-png.flaticon.com/128/4211/4211495.png",
    "description": "What Is Photo Editing? Photo editing (also called post-processing or postproduction) is the process in digital photography of making adjustments to photographs in a photo editing program. It's digital photography's version of a darkroom, where photos can be tweaked after a photography shoot.Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.Photo editing is more than just placing an eye-catching photo filter over your image. It’s a technical process, but learning to edit photos is a key skill to master and will help turn your good photos into great photos.Most professional photographers use editing software like Adobe Lightroom to organize and edit pictures. Lightroom is a deep and powerful editing tool, and combined with Adobe Photoshop, can be used to achieve pretty much any effect you can think of. There are many image editing techniques that can be applied with photo editor software like Lightroom during processing. Some of the editing options involve overall adjustments to your image quality, while others allow you to make targeted changes and adjust only one part of the image. Here are some of the photo editing tools you'll use for basic editing.Whether you’re just starting out or have dreams of going professional, photography requires plenty of practice and a healthy dose of creativity. No one knows this better than celebrated National Geographic photographer Jimmy Chin. In Jimmy Chin’s MasterClass on adventure photography, he shares how to capture your passions, build and lead a team, and execute high stakes photography.",
    "rating": 5,
    "price": 100
  },
  {
    "service": "Make Up",
    "logoURL": "https://cdn-icons-png.flaticon.com/512/755/755967.png",
    "description": "Cosmetics designed to enhance or alter one's appearance (makeup) can be used to conceal blemishes, enhance one's natural features (such as the eyebrows and eyelashes), add color to a person's face, or change the appearance of the face entirely to resemble a different person, creature or object.Cosmetics are constituted mixtures of chemical compounds derived from either natural sources, or synthetically created ones.[1] Cosmetics have various purposes. Those designed for personal care and skin care can be used to cleanse or protect the body or skin. Cosmetics designed to enhance or alter one's appearance (makeup) can be used to conceal blemishes, enhance one's natural features (such as the eyebrows and eyelashes), add color to a person's face, or change the appearance of the face entirely to resemble a different person, creature or object. Cosmetics can also be designed to add fragrance to the body.Cosmetics designed for skin care can be used to cleanse, exfoliate and protect the skin, as well as replenishing it, through the use of cleansers, toners, serums, moisturizers, and balms. Cosmetics designed for more general personal care, such as shampoo and body wash, can be used to cleanse the body.Cosmetics designed to enhance one's appearance (makeup) can be used to conceal blemishes, enhance one's natural features (such as the eyebrows and eyelashes), add color to a person's face and—in the case of more extreme forms of makeup used for performances, fashion shows and people in costume—can be used to change the appearance of the face entirely to resemble a different person, creature or object. Techniques for changing appearance include contouring, which aims to give shape to an area of the face.",
    "rating": 4,
    "price": 250
  },
  {
    "service": "Pre Wedding",
    "logoURL": "https://cdn-icons-png.flaticon.com/512/531/531864.png",
    "description": "Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.prewedding (not comparable) Occurring before or in anticipation of a wedding quotations.A pre-wedding is a private party that the bride and groom usually do the day before the wedding with the closest guests, the idea is that you stay with an intimate family and friends, or maybe just friends, it depends entirely on the idea that the couple has.The pre-wedding party has become the “must have” of weddings. It is known to everyone that on the wedding day the couple goes through 1,000 per hour and has almost no time to talk with their guests. In this way, the pre-wedding party allows the couple to have conversations with all their loved ones. As well as being a way of welcoming and being grateful to the guests who come from outside to enjoy the event. In our case, we organize pre-wedding or post-wedding parties for 90% of our couples.",
    "rating": 5,
    "price": 300
  },
  {
    "service": "Anniversary",
    "logoURL": "https://cdn-icons-png.flaticon.com/512/4414/4414073.png",
    "description": "Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.An anniversary is the date on which an event took place or an institution was founded in a previous year, and may also refer to the commemoration or celebration of that event. The word was first used for Catholic feasts to commemorate saints.An anniversary is the date on which an event took place or an institution was founded in a previous year, and may also refer to the commemoration or celebration of that event. The word was first used for Catholic feasts to commemorate saints.Most countries celebrate national anniversaries, typically called national days. These could be the date of independence of the nation or the adoption of a new constitution or form of government. There is no definite method for determining the date of establishment of an institution, and it is generally decided within the institution by convention. The important dates in a sitting monarch's reign may also be commemorated, an event often referred to as .",
    "rating": 5,
    "price": 500
  },
  {
    "service": "Event Organize",
    "logoURL": "https://cdn-icons-png.flaticon.com/512/4098/4098840.png",
    "description": "Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.Event planners, also known as event coordinators or event specialists, are responsible for organizing and managing every aspect of an event. Their duties include conceptualizing theme ideas, planning budgets, booking venues, liaising with suppliers and clients, managing logistics, and presenting post-event reports.We are seeking a creative, highly organized event planner to help us execute unforgettable events that generate brand awareness, build business relationships, and boost employee morale. You will be responsible for conceptualizing ideas for the events, creating and enforcing budgets, liaising with suppliers, communicating with clients, and ultimately ensuring that each event is flawlessly executed.As the event planner, you should be an expert multitasker with impeccable attention to detail. The best person for this role will have an extraordinary ability to foresee risks and anticipate needs so that attendees are impressed and entirely satisfied by the time each event comes to a close.",
    "rating": 4.5,
    "price": 450
  },
  {
    "service": "Photo Printing",
    "logoURL": "https://cdn-icons-png.flaticon.com/128/5705/5705846.png",
    "description": "Photographic printing is the process of producing a final image on paper for viewing, using chemically sensitized paper.Sagittis habitasse venenatis neque nec tempor pretium risus non gravida scelerisque ut.Kodak Panalure is a panchromatic black-and-white photographic printing paper. Panalure was developed to facilitate the printing of full-tone black-and-white images from colour negatives – a difficult task with conventional orthochromatic papers due to the orange tint of the film base. Panalure also finds application as paper negatives in large format cameras. It is generally not suitable for conventional black-and-white printing, since it must be handled and developed in near-complete darkness.Silver mirroring, or , is a degradation process of old black-and white-photographic prints caused by conversion of the black silver oxide to silver metal. This results in a slightly bluish, reflective patch in the darkest part of a print or negative when examined in raking light. It often indicates improper storage of the prints.",
    "rating": 5,
    "price": 400
  }
]
